{
  "@metadata": {

    "authors": [

      "Jannis Androutsopoulos"

    ],

    "last-updated": "2018-04-20",

    "locale": "de"

  },
  "menu-takephoto": "Foto hinzufügen",
  "menu-showpending": "Ausstehende Uploads anzeigen",
  "menu-uploadall": "Alle ausstehenden Fotos hochladen",
  "menu-about": "Über $1",
  "lingua-about": "Über ",
  "lingua-back": "Zurück",
  "lingua-home": "Home",
  "lingua-loading": "Hochladen...",
  "lingua-saving": "Sichern...",
  "lingua-uploading": "Upload läuft - bitte warten.",
  "lingua-initialising": "Start",
  "lingua-servererror": "Es ist ein Fehler bei der Verbindung zu unserem Server aufgetreten. Bitte versuche es später erneut.",
  "register-alreadyreg": ", wenn Du bereits registriert bist.",
  "register-chooseusercode": "Wähle einen Benutzernamen (min. 5 Buchstaben):",
  "register-login": "melde dich an",
  "register-or": " oder ",
  "register-pleasereg": "Bitte registriere Dich bei ",
  "register-confirmpassword": "Passwort bestätigen:",
  "register-password": "Passwort (min. 5 Buchstaben):",
  "register-emailoptional": "Die Angabe Deiner Email-Adresse ist optional. Sie wird nicht mit anderen geteilt. Du kannst Deine Email nutzen um Dich zu identifizieren, falls Du dies wünschst. Außerdem kannst Du Dich in unsere Mailingliste eintragen lassen. ",
  "register-emailaddress": "E-Mail:",
  "register-mailinglist": "Mailingliste beitreten?",
  "register-yes": "Ja",
  "register-no": "Nein",
  "register-wait": "Registrieren. Bitte warten",
  "register-pattern": "Mind. 5 Zeichen, bitte nur Buchstaben oder Zahlen",
  "register-pwdpattern": "Mind. {0} Zeichen erforderlich",
  "register-notmatch": "Passwörter nicht identisch",
  "register-register": "Registrieren",
  "register-alternative": "Probiere bitte eine Alternative aus",
  "login-pleaselog": "Bitte einloggen oder ",
  "login-register": "registrieren,",
  "login-rereg": " passwort nicht vorhanden oder vergessen.",
  "login-usercode": "Benutzername (min. 5 Buchstaben):",
  "login-password": "Passwort (min. 5 Buchstaben):",
  "login-login": "Einloggen",
  "login-wait": "Anmeldung läuft - bitte warten.",
  "about-para1": "$1 erforscht die sichtbare Mehrsprachigkeit im Stadtbild von $2. Wir dokumentieren Zeichen im öffentlichen Raum und fragen, welche Sprachen wie und wozu öffentlich genutzt werden. Mit dieser App kannst Du das Projekt ganz einfach unterstützen. Mit $1 kannst Du Schilder, Plakate oder andere Texte in der Stadt fotografieren und verschlagworten. Diese App kann nicht nur in $2, sondern im gesamten deutschsprachigen Raum zur Dokumentation visueller Mehrsprachigkeit eingesetzt werden.",
  "about-para2": "Die Nutzung von $1 ist ganz einfach. Auf der Startseite wählst Du bitte die Option Foto hinzufügen, wenn Du ein interessantes Schild entdeckst. Wenn Du das Foto erstellt hast, wird die App automatisch Deine Koordinaten aufzeichnen, so dass wir dein Foto exakt verorten können. Mit der App kannst Du außerdem Information über die Sprache, den Ort und Kontext des Fotos sowie eine deutsche Übersetzung eintragen. Wähle anschließend Hochladen und Dein Foto wird an unseren Server übermittelt und von unserem Projektteam geprüft. Sobald das Foto hochgeladen ist, wird es von Deinem Smartphone gelöscht. Du kannst das Foto auch speichern, um es an einem späteren Zeitpunkt hochzuladen, oder es sofort löschen. Indem Du ein Foto bei $1 hochlädst, stimmst Du zu, dass wir das Bild auf unserer Website veröffentlichen dürfen.",
  "about-para3": "Eine andere Option auf dem Hauptbildschirm ist Ausstehende Uploads anzeigen , die alle noch nicht hochgeladenen Fotos auflistet. Über diesen Menüpunkt gehst Du zurück zu Deinen aufgenommenen Fotos und kannst dort Angaben zu Sprache, Ort und Kontext editieren. Mit der Option Alle ausstehenden Fotos hochladen werden alle Fotos an den Server gesendet, die mit $1 aufgenommen wurden und die sich noch auf Deinem Gerät befinden.",
  "about-para4": "Wenn Du ein Foto hochlädst, wird es an unser Projektteam geleitet. Es wird geprüft und dann auf der $1-Karte veröffentlicht. Du kannst Dein Foto und Fotos, die andere Benutzer/innen hochgeladen haben, auf dieser Karte sehen.",
  "about-para5": "Bei der Registrierung wirst Du um Deine Email-Adresse gebeten. Die Angabe ist optional und wird nur gebraucht, um Dich intern zu identifizieren. Außerdem kannst Du Dich in unsere Mailingliste eintragen lassen. Deine Angaben werden nicht an Dritte weitergegeben.",
  "about-credits": "$1 wird von der Universität Hamburg auf Grundlage einer an der Universität Manchester entwickelten Software angeboten und betreut.",
  "pending-title": "Ausstehende Uploads",
  "pending-address": "Bitte Adresse ins Kommentarfeld eintragen.",
  "pending-approxsize": "Größe ca. ",
  "photo-cancel": "Abbrechen",
  "photo-save": "Sichern",
  "photo-upload": "Hochladen",
  "photo-delete": "Löschen",
  "photo-language": "Sprache",
  "photo-context": "Kontext",
  "photo-analysis": "Analyse",
  "photo-title": "Titel",
  "photo-numlang": "Anzahl Sprachen",
  "photo-numalpha": "Anzahl Schriften",
  "photo-currenttrans": "Aktuelle Sprachen und Übersetzungen für dieses Foto",
  "photo-entermore": "Bitte ins Feld unten eintragen.",
  "photo-alphabet": "Schrift",
  "photo-translation": "Übersetzung",
  "photo-addtrans": "Sprache bzw. Übersetzung hinzufügen"
}